Repository: GatoGraphQL/GatoGraphQL
Catalog: layers/Legacy/Schema/packages/migrate-everythingelse/migrate/plugins/pop-commonautomatedemails-processors/languages/pop-commonautomatedemails-processors-*.po
Languages: es_es

source: week
es_es: semana

source: Your daily notifications — %s
es_es: Tus notificaciones del día — %s

source: These are your unread notifications from the last day.
es_es: Estas son tus notificaciones no leídas del día pasado.

source: Your daily notifications — %s <small><a href="%s">View online</a></small>
es_es: Tus notificaciones del día — %s <small><a href="%s">View online</a></small>

source: View all your notifications on %s
es_es: Ver todas tus notificaciones en %s

source: Upcoming events — %s
es_es: Próximos eventos — %s

source: These are our events for this week. Do you have an event? <a href="%s" target="%s">Click here</a> to share it with our community.
es_es: Estos son los eventos de esta semana. ¿Organizás un evento? <a href="%s" target="%s">Hacé click acá</a> para compartirlo con nuestra comunidad.

source: Upcoming events — %s <small><a href="%s">View online</a></small>
es_es: Eventos próximos — %s <small><a href="%s">Ver online</a></small>

source: View all events on %s
es_es: Ver todos los eventos en %s

source: Event
es_es: Evento

source: Latest content — %s
es_es: Último contenido — %s

source: Here we send you this special %s:
es_es: Aquí te enviamos este especial %s:

source: This is the latest content uploaded to %s during last week. Do you want to add your content? <a href="%s">Click here</a> to share it with our community.
es_es: Este es el último contenido subido a %s durante la última semana. ¿Querés agregar tu contenido? <a href="%s">Hacé click acá</a> para compartirlo con nuestra comunidad.

source: Latest content — %s <small><a href="%s">View online</a></small>
es_es: Último contenido — %s <small><a href="%s">Ver online</a></small>

source: View all content on %s
es_es: Ver todo el contenido en %s

source: Author(s)
es_es: Autor(es)
