Repository: GatoGraphQL/GatoGraphQL
Catalog: layers/Legacy/Schema/packages/migrate-everythingelse/migrate/plugins/aryo-activity-log-pop/languages/aal-pop-*.po
Languages: es_es

source: Activity Log / User Notification
es_es: Registro de actividad / Notificación al usuario

source: Notify all users: enter a message to link to this post:
es_es: Notificar a todos los usuarios: introducir un mensaje vinculándolo a este post:

source: This URL is incorrect.
es_es: Esta URL es incorrecta.

source: This notification does not exist.
es_es: Esta notificación no existe.

source: %s ago
es_es: hace %s

source: <strong>%1$s</strong> co-authored %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> co-creó %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> co-authored “pending” %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> co-creó “pendiente” %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> co-authored “draft” %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> co-creó “borrador” %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> mentioned you in %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> te ha mencionado en %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> mentioned you in “pending” %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> te ha mencionado en “pendiente” %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> mentioned you in “draft” %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> te ha mencionado en “borrador” %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> created %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> creó %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> created “pending” %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> creó “pendiente” %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> created “draft” %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> creó “borrador” %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> updated %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> modificó %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> updated “pending” %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> modificó “pendiente” %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> updated “draft” %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> modificó “borrador” %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> removed %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> removió %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> posted content related to %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> posteó contenido relacionado a %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> has recommended %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> ha recomendado %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> stopped recommending %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> dejó de recomendar %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> upvoted %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> está de acuerdo con %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> stopped upvoting %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> dejó de estar de acuerdo con %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> downvoted %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> está en desacuerdo con %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> stopped downvoting %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> dejó de estar en desacuerdo con %2$s <strong>%3$s</strong>

source: Your %1$s <strong>%2$s</strong> was approved
es_es: Tu %1$s <strong>%2$s</strong> ha sido aprobado

source: Your %1$s <strong>%2$s</strong> was sent back to “draft”, please review it
es_es: Tu %1$s <strong>%2$s</strong> ha sido puesto como “borrador”, por favor revéalo

source: Your %1$s <strong>%2$s</strong> was deleted
es_es: Tu %1$s <strong>%2$s</strong> ha sido eliminado

source: Your %1$s <strong>%2$s</strong> was deleted for not adhering to our content guidelines
es_es: Tu %1$s <strong>%2$s</strong> ha sido eliminado por no adherir a nuestras reglas de contenido

source: <strong>%s</strong> is now following %s
es_es: <strong>%s</strong> está siguiendo a %s

source: <strong>%s</strong> stopped following %s
es_es: <strong>%s</strong> dejó de seguir a %s

source: you
es_es: usted

source: <strong>Welcome to %s, %s!</strong><br/>Check out here what is the purpose of this website
es_es: <strong>Bienvenido a %s, %s!</strong><br/>Vea aquí cuál es el propósito de este sitio web

source: <strong>%s</strong> changed the password
es_es: <strong>%s</strong> modificó su contraseña

source: <strong>%s</strong> updated the user profile
es_es: <strong>%s</strong> modificó su perfil de usuario

source: <strong>%s</strong> updated the user photo
es_es: <strong>%s</strong> modificó su foto de usuario

source: <strong>%s</strong> logged in
es_es: <strong>%s</strong> se logueó

source: <strong>%s</strong> logged out
es_es: <strong>%s</strong> se deslogueó

source: <strong>%s</strong> subscribed to <strong>%s</strong>
es_es: <strong>%s</strong> se suscribió a <strong>%s</strong>

source: <strong>%s</strong> unsubscribed from <strong>%s</strong>
es_es: <strong>%s</strong> se desuscribió de <strong>%s</strong>

source: Your comment on %1$s <strong>%2$s</strong> was deleted for not adhering to our content guidelines
es_es: Tu comentario en %1$s <strong>%2$s</strong> fue eliminado por no adherir a nuestras reglas de contenido

source: <strong>%1$s</strong> commented in %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> agregó un comentario en %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> replied to your comment in %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> respondió a su comentario en %2$s <strong>%3$s</strong>

source: <strong>%1$s</strong> mentioned you in a comment in %2$s <strong>%3$s</strong>
es_es: <strong>%1$s</strong> te ha mencionado en un comentario en %2$s <strong>%3$s</strong>
