Repository: GatoGraphQL/GatoGraphQL
Catalog: layers/Schema/packages/migrate-everythingelse/migrate/plugins/poptheme-wassup-getpop-demo/languages/poptheme-wassup-getpop-demo-*.po
Languages: es_es

source: Documentation
es_es: Documentación

source: Share <em><strong>%s</strong></em> with your friends:
es_es: Compartí <em><strong>%s</strong></em> con tus amigos:

source: Hearsay
es_es: Dichos

source: Subscribe to our newsletter to receive updates:
es_es: Suscríbase a nuestro newsletter para recibir noticias:

source: Open “%s”...
es_es: Abrir "%s"...

source: In a sidebar
es_es: En una barra lateral

source: In a floating window
es_es: En una ventana flotante

source: In a modal window
es_es: En una ventana modal

source: Open all
es_es: Abrir todos

source: Extended caching
es_es: Caché extendido

source: In addition to caching the HTML response, the website caches the settings for all similar posts. This way, upon requesting two posts belonging to the same post type (such as events), the second post will access the cached settings and need only retrieve the object data from the database.
es_es: Además de almacenar en caché la respuesta HTML, el sitio web almacena en caché los datos de configuración para todos los posts que sean similares. De esta manera, al momento de solicitar dos posts que pertenezcan al mismo tipo de post (tales como los eventos), el segundo post accederá a los datos de configuración almacenados en caché y sólo necesita extraer los datos de los objetos de la base de datos.

source: User state detached from the response
es_es: Estado de usuario separado de la respuesta

source: All pages have been stripped of all user information related to them (eg: has the user recommended it?). All such user information is loaded on a subsequent, immediate request.<br/><br/>As a consequence, requesting the page produces the same response for all users, allowing most pages in the website to be cached, independently if the user is logged in or not; only those pages showing user-specific information, such as <a href="%s">%s</a>, are non-cacheable.
es_es: Todas las páginas han sido despojadas de toda la información de usuario relacionada con ellas (por ejemplo: ¿el usuario lo ha recomendado?). Toda esa información de usuario se carga en una solicitud inmediatamente posterior.<br/><br/>Como consecuencia, solicitar la página produce la misma respuesta para todos los usuarios, permitiendo que la mayoría de las páginas del sitio web se almacenen en caché, de forma independiente de si el usuario ha iniciado sesión o no; sólo las páginas que muestran información específica del usuario, como <a href="%s">%s</a>, no pueden almacenarse en caché.

source: Lazy loading
es_es: Carga lazy

source: Selected content, such as comments added to a post, can be loaded only after the page has loaded, allowing for a faster initial page load.
es_es: Contenido predeterminado, por ejemplo los comentarios añadidos a un post, pueden ser cargados sólo después de que haya cargado la página web, lo que permite una rápida carga de la página inicial.

source: Background pre-loading of data
es_es: Pre-carga de datos en segundo plano

source: The software pre-loads specified pages, running in the background, so they are already loaded by the time the user clicks on the corresponding link. Eg: when clicking on the following links they will open immediately, since they were preloaded: %s. Once these pages have loaded, if available, their code is stored in the browser using Local Storage.
es_es: El software pre-carga en segundo plano páginas pre-definidas, por lo que ya estarán cargados al momento que el usuario hace clic en el enlace correspondiente. Por ejemplo: al hacer clic en los siguientes enlaces las páginas se abrirán de inmediato, ya que han sido precargadas: %s. Una vez que estas páginas han sido pre-cargadas, si es posible, su código se almacena en el navegador usando el almacenamiento local “Local Storage”.

source: Intercepting clicks
es_es: Interceptar clics

source: Clicks can be intercepted in the front-end, and choose to do something instead of sending the request to the server. Eg: adding a post can <a href="%1$s" target="%2$s">open in a new page</a>, or be intercepted and open immediately <a href="%1$s" target="%3$s">in a floating window</a>.
es_es: Los clics pueden ser interceptados en el front-end y elegir hacer algo en lugar de enviar la solicitud al servidor. Por ejemplo: añadir un post puede <a href="%1$s" target="%2$s"> abrir en una nueva página</a>, o ser interceptado y abrirlo inmediatamente <a href="%1$s" target="%3$s">en una ventana flotante</a>.

source: Extra information added to the URL, hidden to the user
es_es: Información adicional agregada a la URL, oculta al usuario

source: When the user clicks on a link, PoP intercepts the request to submit it using AJAX. PoP can add extra parameters to the URL, which are not in the original link (and so hidden to the user), such as: language, theme, timestamp, etc.
es_es: Cuando el usuario hace clic en un enlace, PoP intercepta la solicitud para enviarlo usando AJAX. PoP puede añadir parámetros adicionales a la URL, que no están en el enlace original (y por lo tanto ocultos al usuario), tales como: idioma, theme, timestamp, etc.

source: %sList
es_es: %sLista

source: %sFull view
es_es: %sVista completa

source: More features
es_es: Más características

source: Under the hood
es_es: Bajo el capó

source: Ideal for implementing...
es_es: Ideal para la implementación de...

source: Different formats to display results
es_es: Diferentes formatos para mostrar los resultados

source: We are not finished yet...
es_es: Aún no hemos terminado...

source: Gutenberg to the fullest
es_es: Gutenberg al máximo

source: <strong>GutenPoP</strong> is a brand-new WordPress theme, which allows you to make the most from <strong>Gutenberg</strong>, to create beautiful, highly dynamic WordPress websites.
es_es: <strong>GutenPoP</strong> es un nuevo tema de WordPress, que te permite aprovechar al máximo <strong>Gutenberg</strong> para crear sitios de WordPress hermosos y altamente dinámicos.

source: Site builder
es_es: Constructor del sitio

source: Very easily build your site using Gutenberg and PoP, no coding skills required.
es_es: Construí tu sitio muy fácilmente utilizando Gutenberg y PoP, no se requieren habilidades de programación.

source: Front-end editing
es_es: Edición en el front-end

source: Content can be edited directly in the front-end, no need to access the dashboard.
es_es: El contenido se puede editar directamente en el front-end, sin necesidad de acceder al dashboard.

source: Isomorphic blocks
es_es: Bloques isomorfos

source: The code to render dynamic blocks is the same for both the server and the client.
es_es: El código para imprimir bloques dinámicos es el mismo tanto para el servidor como para el cliente.

source: Launching soon 🚀
es_es: Lanzamiento próximo 🚀

source: GutenPoP will soon be ready for production. Until then, you can download the development code from PoP’s <a href="%s">open source repository</a>.
es_es: GutenPoP pronto estará listo para producción. Hasta entonces, podéis descargar el código de desarrollo del <a href="%s">repositorio de código abierto</a> de PoP.
