Repository: GatoGraphQL/GatoGraphQL
Catalog: layers/Legacy/packages/migrate-everythingelse/migrate/migrate-packages/migrate-usermeta-wp/migrate/languages/pop-usermeta-wp-*.po
Languages: es_es

source: ... <a href="%s">Read more</a>
es_es: ... <a href="%s">Leer más</a>

source: We don't know what post the comment is for. Please reload the page and try again.
es_es: No sabemos para qué post es el comentario. Refresque la página y vuelva a intentarlo.

source: The comment is empty.
es_es: El comentario está vacío.

source: Please provide the current password.
es_es: Por favor, introduzca la contraseña actual.

source: Current password is incorrect.
es_es: La contraseña actual es incorrecta.

source: The password cannot be emtpy.
es_es: La contraseña no puede ser vacía.

source: The password must be at least 8 characters long.
es_es: La contraseña debe tener al menos 8 caracteres de longitud.

source: Please confirm the password.
es_es: Por favor, confirme la contraseña.

source: Passwords do not match.
es_es: Las contraseñas no coinciden.

source: Ops, there was a problem: %s
es_es: Ops, hubo un problema: %s

source: The title cannot be empty
es_es: El título no puede estar vacío

source: The content cannot be empty
es_es: El contenido no puede estar vacío

source: The featured image has not been set
es_es: La imagen destacada no se ha establecido

source: Your user doesn't have permission for editing.
es_es: Su usuario no tiene permiso para editar.

source: Cheating, huh?
es_es: Haciendo trampa, ¿eh?

source: Hmmmmm, this post seems to have been deleted...
es_es: Mmmmm, este post parece haber sido borrado…

source: Incorrect URL
es_es: URL incorrecta

source: Ops, there was a problem... this is embarrassing, huh?
es_es: Ops, hubo un problema ... esto es vergonzoso, ¿eh?

source: The name cannot be empty
es_es: El nombre no puede estar vacío

source: The e-mail cannot be empty
es_es: El correo electrónico no puede estar vacío

source: The email address isn&#8217;t correct.
es_es: La dirección de correo electrónico no es correcta.

source: That email address is not allowed!
es_es: Esa dirección de correo electrónico no está permitida!

source: The username cannot be empty.
es_es: El nombre de usuario no puede estar vacío.

source: This username is invalid because it uses illegal characters. Please enter a valid username.
es_es: Este nombre de usuario no es válido, ya que utiliza caracteres no válidos. Por favor inserte un nombre de usuario válido.

source: This username is already registered. Please choose another one.
es_es: Este nombre de usuario ya está registrado. Por favor elija otro.

source: This email is already registered, please choose another one.
es_es: Este correo electrónico ya está registrado, por favor elija otro.

source: That email address already exists in our system!
es_es: Esa dirección de correo electrónico ya existe en nuestro sistema!

source: You are already logged in as <a href="%s">%s</a>, <a href="%s">logout</a>?
es_es: Ya has iniciado sesión como <a href="%s">%s</a>, ¿<a href="%s">cerrar sesión</a>?

source: There is no user registered with that email address.
es_es: No hay ningún usuario registrado con esa dirección de correo electrónico.

source: <strong>ERROR</strong>: The password you entered for the email %s is incorrect.
es_es: <strong>ERROR</strong>: La contraseña que ha introducido para el correo electrónico %s es incorrecta.

source: Lost your password?
es_es: ¿Perdiste tu contraseña?

source: An undefined error has ocurred
es_es: Un error indefinido ha ocurrido

source: Please supply your username and password.
es_es: Por favor, proporcione su nombre de usuario y contraseña.

source: You are not logged in.
es_es: Usted no ha iniciado sesión de usuario.

source: To reset your password, please copy the following code, and <a href="%s">paste it in the "Code" input</a>:
es_es: Para restablecer su contraseña, por favor copie el código siguiente y, <a href="%s">péguelo en el campo "Código"</a>:

source: If this was a mistake, or if it was not you who requested the password reset, just ignore this email and nothing will happen.
es_es: Si esto fue un error, o si no fue usted quien solicitó el restablecimiento de la contraseña, simplemente ignore este mensaje y no pasará nada.

source: <strong>ERROR</strong>: Enter a username or e-mail address.
es_es: <strong>ERROR</strong>: Introduzca un nombre de usuario o dirección de correo electrónico.

source: <strong>ERROR</strong>: There is no user registered with that email address.
es_es: <strong>ERROR</strong>: No hay ningún usuario registrado con esa dirección de correo electrónico.

source: <strong>ERROR</strong>: Invalid username or e-mail.
es_es: <strong>ERROR</strong>: nombre de usuario o e-mail inválido.

source: Password reset is not allowed for this user
es_es: Restablecimiento de contraseña no está permitido para este usuario

source: Someone requested that the password be reset for the following account:
es_es: Alguien pidió que se restablezca la contraseña para la cuenta siguiente:

source: Username: %s
es_es: Nombre de usuario: %s

source: If this was a mistake, just ignore this email and nothing will happen.
es_es: Si esto fue un error, simplemente ignore este mensaje y no pasará nada.

source: To reset your password, visit the following address:
es_es: Para restablecer su contraseña, visite la siguiente dirección:

source: [%s] Password Reset
es_es: [%s] Restablecimiento de contraseña

source: The e-mail could not be sent.
es_es: El correo electrónico no pudo ser enviado.

source: Possible reason: your host may have disabled the mail() function.
es_es: Posible motivo: su anfitrión puede haber bloqueado la función mail().

source: <a href="%s" %s>Click here to view it</a>.
es_es: <a href="%s" %s>Haga clic aquí para visualizarlo</a>.

source: The status is still “Draft”, so it won't be online.
es_es: El estado sigue siendo "Borrador", por lo que no se va a ver publicado.

source: Now waiting for approval from the admins.
es_es: Ahora la espera de la aprobación de los administradores.

source: View your <a href="%s" target="%s" %s>updated profile</a>.
es_es: Ver su <a href="%s" target="%s" %s>perfil actualizado</a>.

source: Username
es_es: Nombre de usuario

source: Website
es_es: Sitio web

source: Latest published
es_es: Últimos publicados

source: Earliest published
es_es: Primeros publicados

source: Most comments
es_es: Mayor número de comentarios

source: Less comments
es_es: Menor número de comentarios

source: Title ascending
es_es: Título ascendente

source: Title descending
es_es: Título descendente

source: Name ascending
es_es: Nombre ascendente

source: Name descending
es_es: Nombre descendente

source: Count highest
es_es: Contar más alto

source: Count lowest
es_es: Contar más bajo

source: Most active
es_es: Más activo

source: Less active
es_es: Menos activo

source: Recently registered
es_es: Recientemente registrado

source: Early registered
es_es: Tempranamente registrado
