Repository: GatoGraphQL/GatoGraphQL
Catalog: layers/Schema/packages/migrate-everythingelse/migrate/plugins/pop-cssconverter/languages/pop-cssconverter-*.po
Languages: es_es

source: <p>Dear %s,</p>
es_es: <p>Estimado/a %s,</p>

source: <p>Howdy!</p>
es_es: <p>¡Hola!</p>

source: Your %s was created successfully!
es_es: Tu %s se ha creado con éxito

source: <p>Your %s <a href="%s">%s</a> was created successfully!</p>
es_es: <p>Tu %s <a href="%s">%s</a> fue creado con éxito!</p>

source: Please notice that the status of the %s is <strong>'Draft'</strong>, so it won't be published online.
es_es: Por favor, tenga en cuenta que el estado del %s es <strong>'borrador'</strong>, de modo que no será publicado.

source: <p>Please wait for our moderators approval. You will receive an email with the confirmation.</p>
es_es: <p>Por favor espere a que nuestros moderadores aprueben su post. Recibirás un correo electrónico con la confirmación.</p>

source: [%s]: New %s by %s
es_es: [%s]: Nuevo %s por %s

source: A new %s has been submitted on %s:
es_es: Se ha creado un nuevo %s en %s:

source: [%s]: %s updated by %s
es_es: [%s]: %s actualizado por %s

source: %s updated on %s:
es_es: %s actualizado en %s:

source: <b>Author:</b> %s
es_es: <b>Autor:</b> %s

source: <b>Author Email:</b> <a href="mailto:%1$s">%1$s</a>
es_es: <b>Correo electrónico del autor:</b> <a href="mailto:%1$s">%1$s</a>

source: <b>Title:</b> %s
es_es: <b>Titulo:</b> %s

source: <b>Edit Link:</b> <a href="%1$s">%1$s</a>
es_es: <b>Enlace de edición:</b> <a href="%1$s">%1$s</a>

source: <b>Status:</b> %s
es_es: <b>Estado:</b> %s

source: [%s]: New Profile: %s
es_es: [%s]: Nuevo perfil: %s

source: A Profile was created on %s.
es_es: Un perfil fue creado en %s.

source: [%s]: Profile updated: %s
es_es: [%s]: Perfil actualizado: %s

source: Profile updated on %s.
es_es: Perfil actualizado en %s.

source: <b>Profile:</b> %s
es_es: <b>Perfil:</b> %s

source: <b>Profile link:</b> <a href="%1$s">%1$s</a>
es_es: <b>Enlace al perfil:</b> <a href="%1$s">%1$s</a>

source: Welcome to %s!
es_es: ¡Bienvenido a %s!

source: <p>Your user account was created successfully. This is your public profile page:</p>
es_es: <p>Tu cuenta de usuario se ha creado con éxito. Esta es la página con tu perfil público</p>

source: Now you can share your content/activities with our community:
es_es: Ahora puedes compartir tu contenido/actividades con nuestra comunidad:

source: About %s
es_es: Acerca de %s

source: A new %s was posted referencing "%s"
es_es: Un nuevo %s fue publicado haciendo referencia a "%s"

source: <p>Your %s <a href="%s">%s</a> has been referenced by a new %s:</p>
es_es: <p>Tu %s <a href="%s">%s</a> ha recibido una referencia por un nuevo %s:</p>

source: Your %s was approved!
es_es: ¡Tu %s fue aprobado!

source: <p>Hurray! Your %s was approved!</p>
es_es: <p>¡Hurra! Tu %s fue aprobado.</p>

source: <p>There is a response to a comment from <a href="%s">%s</a>:</p>
es_es: <p>Hay una respuesta a un comentario de <a href="%s">%s</a>:</p>

source: <p>A new comment has been added to <a href="%s">%s</a>:</p>
es_es: <p>Un nuevo comentario ha sido añadido a <a href="%s">%s</a>:</p>

source: In response to:
es_es: En respuesta a:

source: Click here to reply the comment
es_es: Haga clic aquí para responder el comentario

source: %s replied your comment in “%s”
es_es: %s ha contestado tu comentario en “%s”

source: New comment added in “%s”
es_es: Nuevo comentario añadido en “%s”

source: <p><a href="%s">%s</a> mentioned you in %s:</p>
es_es: <p><a href="%s">%s</a> te ha mencionado en %s:</p>

source: You were mentioned in %1$s “%2$s”
es_es: Has sido mencionado en %1$s “%2$s”

source: <p><a href="%1$s">%2$s</a> mentioned you in a comment from %3$s <a href="%4%s">%5$s</a>:</p>
es_es: <p><a href=“%1$s”>%2$s</a> te ha mencionado en un comentario en %3$s <a href=“%4$s”>%5$s</a>:</p>

source: You were mentioned in a comment from %1$s “%2$s”
es_es: Has sido mencionado en un comentario en %1$s “%2$s”

source: Password reset code
es_es: Código de restablecimiento de contraseña

source: Retrieve password
es_es: Recuperar contraseña

source: Password reset successful
es_es: Restablecimiento de contraseña exitoso

source: Your password has been changed successfully.
es_es: Tu contraseña ha sido cambiada con éxito.

source: Please <a href="%s">click here to log-in</a>.
es_es: Por favor, <a href="%s">haga click aquí para iniciar sesión</a>.

source: You are receiving this notification for belonging to this author’s network. Soon you will be able to configure your notification email’s preferences.
es_es: Estás recibiendo esta notificación por pertenecer a la red de este autor. Pronto podrás configurar tus preferencias de notificaciones en tu correo electrónico.

source: %s has created a new %s: “%s”
es_es: %s creó un nuevo %s: “%s”

source: <b><a href="%s">%s</a></b> has created a new %s:
es_es: <b><a href="%s">%s</a></b> creó un nuevo %s:

source: You have a new follower!
es_es: ¡Tienes un nuevo seguidor!

source: <p>Congratulations! <a href="%s">You have a new follower</a>:</p>
es_es: <p>¡Felicitaciones! <a href="%s">Tienes un nuevo seguidor</a>:</p>

source: <p>This user will receive notifications following your activity, such as recommending content, posting a new discussion or comment, and others.</p>
es_es: <p>Este usuario recibirá notificaciones sobre tu actividad, tales como recomendar contenido, publicar un nuevo artículo ó comentario, entre otros.</p>

source: Your %s was recommended!
es_es: ¡Tu %s fue recomendado!

source: <p>Your %1$s <a href="%2$s">%3$s</a> was recommended by:</p>
es_es: <p>Tu %1$s <a href=“%2$s”>%3$s</a> fue recomendado por:</p>

source: %s You can edit your preferences for email notifications <a href="%s">here</a>.
es_es: %s Puedes editar tus preferencias de notificaciones por email <a href=“%s”>aquí</a>.

source: You are receiving this notification for belonging to the user’s network.
es_es: Estás recibiendo esta notificación por pertenecer a la red de este usuario.

source: You are receiving this notification for having subscribed to tags/topics added in this post.
es_es: Estás recibiendo esta notificación por estar suscrito a tags/tópicos añadidos en este post.

source: There is a new %s tagged with “%s”: “%s”
es_es: Hay un nuevo %s con tag “%s”: “%s”

source: There is a new %s, tagged with <a href="%s">%s</a>:
es_es: Hay un nuevo %s, con tag <a href="%s">%s</a>:

source: You are currently receiving notifications for all new content posted on the website.
es_es: Estás actualmente recibiendo notificaciones del nuevo contenido agregado al sitio web.

source: There is a new %s: “%s”
es_es: Hay un nuevo %s: “%s”

source: <p><a href="%1$s">%2$s</a> added a comment in %3$s <a href="%4%s">%5$s</a>:</p>
es_es: <p><a href=“%1$s”>%2$s</a> añadió un comentario en %3$s <a href=“%4%s”>%5$s</a>:</p>

source: %1$s added a comment in %2$s “%3$s”
es_es: %1$s añadió un comentario en %2$s “%3$s”

source: You are receiving this notification for having subscribed to tags/topics added in this comment/post.
es_es: Estás recibiendo esta notificación por estar suscrito a tags/tópicos añadidos en este comentario/post.

source: New comment added under %s with topic “%s”
es_es: Nuevo comentario añadido bajo %s con tópico “%s”

source: A new comment has been added in %s <a href="%s">%s</a>, which has topic <a href="%s">%s</a>:
es_es: Un nuevo comentario ha sido añadido en %s <a href=“%s”>%s</a>, el cual tiene tópico <a href=“%s”>%s</a>:

source: %s is now following %s
es_es: %s ahora sigue a %s

source: <p><a href="%s">%s</a> is now following:</p>
es_es: <p><a href=“%s”>%s</a> ahora sigue a:</p>

source: %s has recommended “%s”
es_es: %s ha recomendado “%s”

source: <p><a href="%s">%s</a> has recommended:</p>
es_es: <p><a href=“%s”>%s</a> ha recomendado:</p>

source: %s subscribed to %s
es_es: %s se ha suscrito a %s

source: <p><a href="%s">%s</a> subscribed to:</p>
es_es: <p><a href=“%s”>%s</a> se ha suscrito a:</p>

source: %s upvoted “%s”
es_es: %s expresó estar de acuerdo con “%s”

source: %s downvoted “%s”
es_es: %s expresó estar en desacuerdo con “%s”

source: <a href="%s">%s</a> upvoted:
es_es: <a href=“%s”>%s</a> expresó estar de acuerdo con:

source: <a href="%s">%s</a> downvoted:
es_es: <a href=“%s”>%s</a> expresó estar en desacuerdo con:
