Repository: GatoGraphQL/GatoGraphQL
Catalog: layers/Schema/packages/migrate-everythingelse/migrate/plugins/pop-coreprocessors/languages/pop-coreprocessors-*.po
Languages: es_es

source: Please select and copy (Ctrl + C) the URL below.
es_es: Por favor, seleccioná y copiá (Ctrl + C) la URL aquí abajo.

source: Nothing here
es_es: Nada aquí

source: No contact details
es_es: Sin detalles de contacto

source: Responses
es_es: Respuestas

source: Contact info
es_es: Información de contacto

source: Welcome
es_es: Bienvenido/a

source: You are already logged in as
es_es: Has iniciado tu sesión como

source: Logout?
es_es: ¿Finalizar sesión?

source: Write a comment
es_es: Escribir un comentario

source: Volunteer!
es_es: ¡Ofrecerme como voluntario!

source: Flag as inappropriate
es_es: Marcar como inapropiado

source: Click to Volunteer
es_es: Ofrecerme como voluntario

source: Send message
es_es: Enviar Mensaje

source: Reply
es_es: Respuesta
