Repository: GatoGraphQL/GatoGraphQL
Catalog: layers/Schema/packages/migrate-everythingelse/migrate/plugins/pop-coreprocessors/languages/pop-coreprocessors-*.po
Languages: es_es

source: Captcha was not generated properly, please refresh page.
es_es: El captcha no se ha generado correctamente, por favor actualice la página.

source: Captcha is empty.
es_es: El captcha no puede estar vacío.

source: Captcha doesn't match.
es_es: El captcha no coincide.

source: Apply
es_es: Aplicar

source: Cancel
es_es: Cancelar

source: From
es_es: Desde

source: To
es_es: Hasta

source: Custom Range
es_es: Rango personalizado

source: h:mm A
es_es: H:mm

source: Su
es_es: Do

source: Mo
es_es: Lu

source: Tu
es_es: Ma

source: We
es_es: Mi

source: Th
es_es: Ju

source: Fr
es_es: Vi

source: Sa
es_es: Sá

source: January
es_es: Enero

source: February
es_es: Febrero

source: March
es_es: Marzo

source: April
es_es: Abril

source: May
es_es: Mayo

source: June
es_es: Junio

source: July
es_es: Julio

source: August
es_es: Agosto

source: September
es_es: Septiembre

source: October
es_es: Octubre

source: November
es_es: Noviembre

source: December
es_es: Diciembre

source: Add Photo/File
es_es: Añadir Foto/Archivo

source: Add Image Gallery
es_es: Añadir Galería de Imágenes

source: Embed Youtube videos, Tweets or others
es_es: Agregar videos de Youtube, Twits y otros

source: <p>To embed a video or another object, simply place its URL into the content area. Make sure the URL is on its own line and not hyperlinked. For example:</p><pre>Check out this cool video: https://www.youtube.com/watch?v=sxm3Xyutc1s That is a lovely tango!</pre><p>You can embed URLs from all these services:</p><p><i class="fa fa-fw fa-flickr"></i>Flickr, <i class="fa fa-fw fa-instagram"></i>Instagram, <i class="fa fa-fw fa-reddit"></i>Reddit, <i class="fa fa-fw fa-slideshare"></i>SlideShare, <i class="fa fa-fw fa-soundcloud"></i>SoundCloud, <i class="fa fa-fw fa-spotify"></i>Spotify, <i class="fa fa-fw fa-twitter"></i>Twitter, <i class="fa fa-fw fa-vimeo"></i>Vimeo, <i class="fa fa-fw fa-vine"></i>Vine, <i class="fa fa-fw fa-youtube"></i>YouTube, and others.</p>
es_es: <p>Para incrustar un video u otro objeto, simplemente pegue su URL en el área de contenido. Asegúrese de que la URL esté en su propia línea y no tenga enlace. Por ejemplo: </p><pre>Mirá este video copado: https://www.youtube.com/watch?v=sxm3Xyutc1s Qué tango tan hermoso!</pre><p>Se pueden incrustar URLs de todos estos servicios:</p><p><i class=“fa fa-fw fa-flickr”></i>Flickr, <i class=“fa fa-fw fa-instagram”></i>Instagram, <i class=“fa fa-fw fa-reddit”></i>Reddit, <i class=“fa fa-fw fa-slideshare”></i>SlideShare, <i class=“fa fa-fw fa-soundcloud”></i>SoundCloud, <i class=“fa fa-fw fa-spotify”></i>Spotify, <i class=“fa fa-fw fa-twitter”></i>Twitter, <i class=“fa fa-fw fa-vimeo”></i>Vimeo, <i class=“fa fa-fw fa-vine”></i>Vine, <i class=“fa fa-fw fa-youtube”></i>YouTube, y otros.</p>

source: Log in
es_es: Iniciar sesión

source: log in
es_es: iniciar sesión

source: Upload media files
es_es: Subir archivos

source: Set
es_es: Establecer

source: None selected
es_es: Ninguna seleccionada

source: selected
es_es: seleccionadas

source: All selected
es_es: Todas seleccionadas

source: Accept
es_es: Aceptar

source: Remember
es_es: Recordar

source: Reopen previous session tabs?
es_es: Abrir tabs de la sesión anterior?

source: Title
es_es: Título

source: Short Description
es_es: Descripción breve

source: Display email in the Profile page?
es_es: ¿Hacer tu dirección de correo electrónico visible a todos los usuarios?

source: User preferences
es_es: Preferencias de usuario

source: Email notifications
es_es: Notificaciones por email

source: New content is posted on the website
es_es: Nuevo contenido es agregado al sitio web

source: A user on my network:
es_es: Un usuario en mi red:

source: Created content
es_es: Contenido

source: Recommends content
es_es: Recomienda contenido

source: Follows another user
es_es: Sigue a otro usuario

source: Subscribed to a topic
es_es: Suscrito a un tópico

source: Added a comment
es_es: Añadió un comentario

source: Up/down-voted a highlight
es_es: Evaluó un destacado

source: Joins a community
es_es: Se une a una comunidad

source: A topic I am subscribed to:
es_es: Un tópico al que estoy suscrito:

source: Has new content
es_es: Tiene nuevo contenido

source: Has a comment added
es_es: Tiene un comentario añadido

source: Email digests
es_es: Resúmenes por email

source: New content by the community (weekly)
es_es: Nuevo contenido de nuestra comunidad (semanal)

source: Upcoming events (weekly)
es_es: Eventos próximos (semanal)

source: My notifications (daily)
es_es: Mis notificaciones (diario)

source: Special posts
es_es: Posts especiales

source: Loading
es_es: Cargando

source: Ops, there was a connection problem.
es_es: Ops, hubo un problema con la conexión.

source: It seems you are offline.
es_es: Parece que estás offline.

source: Retry
es_es: Reintentar

source: Ops, this is a broken link.
es_es: Ops, este es un enlace roto.

source: Ops, the upload failed. Let's fix this: please save your post as 'Draft', refresh the browser window, and try again.
es_es: Ops, hubo un problema subiendo el archivo. Vamos a arreglar esto: por favor, guarde el post como 'borrador', refresque la ventana del navegador, y pruebe de nuevo.

source: You have down-voted <em><strong>%s</strong></em>.
es_es: Has expresado estar en desacuerdo con <em><strong>%s</strong></em>.

source: Invitation sent to the following emails: <strong>%s</strong>
es_es: Invitación enviada a los siguientes correos: <strong>%s</strong>

source: You are now following <em><strong>%s</strong></em>.
es_es: Ahora estás siguiendo a <em><strong>%s</strong></em>.

source: You have already down-voted <em><strong>%s</strong></em>.
es_es: Ya has expresado estar en desacuerdo con <em><strong>%s</strong></em>.

source: The following emails are invalid: <strong>%s</strong>
es_es: Los siguientes emails son inválidos: <strong>%s</strong>

source: Email(s) cannot be empty.
es_es: Correo(s) electrónico(s) no puede estar vacío.

source: You can't follow yourself!
es_es: ¡No puedes seguirte a tu mismo!

source: You are already following <em><strong>%s</strong></em>.
es_es: Ya estás siguiendo a <em><strong>%s</strong></em>.

source: <p>%s is inviting you to join %s!</p>
es_es: <p>¡%s te está invitando a unirte a %s!</p>

source: <p>You have been invited to join %s!</p>
es_es: <p>¡Has sido invitado a unirte a %s!</p>

source: What is %s?
es_es: ¿Qué es %s?

source: Check it out here
es_es: Averigüálo aquí

source: %s is inviting you to join %s!
es_es: ¡%s te está invitando a unirte a %s!

source: You have been invited to join %s!
es_es: ¡Has sido invitado a unirte a %s!

source: The requested post does not exist.
es_es: El post solicitado no existe.

source: The requested functionality does not apply on this post.
es_es: La funcionalidad no se puede aplicar en este post.

source: You have already recommended <em><strong>%s</strong></em>.
es_es: Ya has recomendado <em><strong>%s</strong></em>.

source: You have already subscribed to <em><strong>%s</strong></em>.
es_es: Ya te has suscrito a <em><strong>%s</strong></em>.

source: The requested topic/tag does not exist.
es_es: El tag/tópico solicitado no existe.

source: You had not down-voted <em><strong>%s</strong></em>.
es_es: No habías expresado estar en desacuerdo con <em><strong>%s</strong></em>.

source: You had not up-voted <em><strong>%s</strong></em>.
es_es: No habías expresado estar de acuerdo con <em><strong>%s</strong></em>.

source: You were not following <em><strong>%s</strong></em>.
es_es: No estabas siguiendo <em><strong>%s</strong></em>.

source: You had not recommended <em><strong>%s</strong></em>.
es_es: No habías recomendado <em><strong>%s</strong></em>.

source: You had not subscribed to <em><strong>%s</strong></em>.
es_es: No estabas suscrito a <em><strong>%s</strong></em>.

source: This URL is incorrect.
es_es: Esta URL es incorrecta.

source: You have already up-voted <em><strong>%s</strong></em>.
es_es: Ya has expresado estar de acuerdo con <em><strong>%s</strong></em>.

source: The requested user does not exist.
es_es: El usuario solicitado no existe.

source: You have recommended <em><strong>%s</strong></em>.
es_es: Has recomendado <em><strong>%s</strong></em>.

source: You have subscribed to <em><strong>%s</strong></em>.
es_es: Te has suscrito a <em><strong>%s</strong></em>.

source: You have stopped down-voting <em><strong>%s</strong></em>.
es_es: Has dejado de estar en desacuerdo con <em><strong>%s</strong></em>.

source: You have stopped up-voting <em><strong>%s</strong></em>.
es_es: Has dejado de estar de acuerdo con <em><strong>%s</strong></em>.

source: You have stopped following <em><strong>%s</strong></em>.
es_es: Has dejado de seguir a <em><strong>%s</strong></em>.

source: You have stopped recommending <em><strong>%s</strong></em>.
es_es: Has dejado de recomendar <em><strong>%s</strong></em>.

source: You have unsubscribed from <em><strong>%s</strong></em>.
es_es: Te has desuscrito de <em><strong>%s</strong></em>.

source: You have successfully updated your preferences.
es_es: Has editado editado tus preferencias en forma exitosa.

source: You have up-voted <em><strong>%s</strong></em>.
es_es: Has expresado estar de acuerdo con <em><strong>%s</strong></em>.

source: Link
es_es: Enlace

source: Source:
es_es: Fuente:

source: Load link
es_es: Cargar link

source: Open link in new tab
es_es: Abrir link en una nueva pestaña

source: Website
es_es: Sitio web

source: Email
es_es: Correo electrónico

source: Draft (still editing)
es_es: Borrador (editando)

source: Finished editing
es_es: Terminado de editar

source: Already published
es_es: Ya publicado

source: Draft
es_es: Borrador

source: Pending to be published
es_es: A la espera de ser publicado

source: Published
es_es: Publicado

source: Yes
es_es: Sí

source: Domain Initialization
es_es: Inicialización del Dominio

source: The domain is empty.
es_es: El dominio está vacío.

source: Domain <strong>%s</strong> is not valid.
es_es: El dominio <strong>%s</strong> no es válido.

source: Dismiss
es_es: Descartar

source: Load more
es_es: Cargar más

source: Please write the content here...
es_es: Por favor, escriba el contenido aquí...

source: Set Featured Image
es_es: Establecer la imagen destacada

source: Remove
es_es: Eliminar

source: Please %s to set the featured image.
es_es: Por favor, %s para establecer la imagen destacada.

source: Loading Content
es_es: Cargando contenido

source: No Content found
es_es: No se encontró contenido

source: Suggestions
es_es: Sugerencias

source: Loading Tags
es_es: Cargando etiquetas

source: No Tags found
es_es: No se encontraron etiquetas

source: Loading Suggestions
es_es: Cargando sugerencias

source: No Results
es_es: No hay resultados

source: Loading Users
es_es: Cargando usuarios

source: No Users found
es_es: No se encontraron usuarios

source: Submit
es_es: Enviar

source: Source:
es_es: Origen:

source: View %s new %s
es_es: Ver %s nuevos %s

source: Show more
es_es: Mostrar más

source: Show less
es_es: Mostrar menos

source: Ops, there were some problems:
es_es: Ops, hubo algunos problemas:

source: Success!
es_es: ¡Éxito!

source: No results
es_es: No hay resultados

source: No more results found
es_es: No se encontraron más resultados

source: Go to permalink
es_es: Ir al permalink

source: Pending
es_es: Pendiente

source: Count
es_es: Número

source: No contact channels
es_es: Sin métodos de contacto

source: Share on %s
es_es: Compartir en %s

source: Previous
es_es: Anterior

source: Next
es_es: Siguiente

source: Toggle menu
es_es: Abrir/Cerrar el menú

source: In response to:
es_es: En respuesta a:

source: Send an invite to your friends to join <em><strong>%s</strong></em>:
es_es: Enviá una invitación a tus amigos para sumarse a <em><strong>%s</strong></em>:

source: Sending...
es_es: Enviando...

source: Comments
es_es: Comentarios

source: Quickview
es_es: Vista rápida

source: Print
es_es: Imprimir

source: Edit
es_es: Editar

source: View
es_es: Ver

source: Preview
es_es: Previsualizar

source: Follow
es_es: Seguir

source: Following
es_es: Siguiendo

source: Recommend
es_es: Recomendar

source: Subscribe
es_es: Subscribirse

source: Recommended
es_es: Recomendado

source: Subscribed
es_es: Suscrito

source: Up-vote
es_es: De acuerdo

source: Up-voted
es_es: Estoy de acuerdo

source: Down-vote
es_es: En desacuerdo

source: Down-voted
es_es: Estoy en desacuerdo

source: Add Comment
es_es: Añadir comentario

source: Add a comment for:
es_es: Añadir un comentario en:

source: Comment*
es_es: Comentario*

source: comments
es_es: comentarios

source: No %s yet.
es_es: No hay %s aún.

source: That's it, no more %s found.
es_es: Esto es todo, no se encontraron más %s.

source: Comment added successfully!
es_es: ¡Comentario agregado con éxito!

source: Comment is missing.
es_es: El comentario no puede ser vacío.

source: Your comment was added.
es_es: Tu comentario fue añadido.

source: Login/Register
es_es: Iniciar sesión/Registrarse

source: Please %s to add a comment.
es_es: Por favor %s para añadir un comentario.

source: You need a %s account to add a comment.
es_es: Necesitás una cuenta de %s para añadir un comentario.

source: Toggle compact/full form
es_es: Alternar formulario compacto/extendido

source: Expand
es_es: Ampliar

source: Filter
es_es: Filtrar

source: Embed
es_es: Insertar código HTML

source: API Data
es_es: Data API

source: Copy Search URL
es_es: Copiar URL de búsqueda

source: Share by email
es_es: Compartir por email

source: Invite your friends to join!
es_es: ¡Invitá a tus amigos a unirse!

source: Close
es_es: Cerrar

source: Toggle sidebar
es_es: Abrir/Cerrar barra lateral

source: Go back
es_es: Volver

source: Toggle tabs
es_es: Abrir/Cerrar pestañas

source: Refresh
es_es: Refrescar

source: Reset
es_es: Resetear

source: Share with your friends
es_es: Compartí con tus amigos

source: Reply with...
es_es: Responder con…

source: Options
es_es: Opciones

source: Contact/Links
es_es: Contacto/enlaces

source: Awesome! Your user account was created successfully!
es_es: ¡Buenísimo! Tu cuenta de usuario se ha creado con éxito

source: Already logged in!
es_es: Ya has iniciado tu sesión

source: Please %s first to create a new user account.
es_es: Por favor primero %s para crear una nueva cuenta de usuario.

source: Profile updated successfully.
es_es: Perfil actualizado satisfactoriamente.

source: Login
es_es: Iniciar sesión

source: Please <a href="%s">log in</a> to edit your Profile.
es_es: Por favor <a href="%s">iniciá tu sesión</a> para editar tu perfil.

source: Only %s accounts can be edited.
es_es: Sólo cuentas de %s pueden ser editadas.

source: Your profile is not of 'Organization' type, so you cannot edit it here.
es_es: Tu perfil no es de tipo 'organización', así que no se puede editar aquí.

source: Your profile is not of 'Individual' type, so you cannot edit it here.
es_es: Tu perfil no es de tipo 'personal', así que no se puede editar aquí.

source: Show email in your user profile?
es_es: Hacer tu correo electrónico visible a todos los usuarios?

source: Short description
es_es: Descripción breve

source: Facebook URL
es_es: URL de Facebook

source: Twitter URL
es_es: URL de Twitter

source: LinkedIn URL
es_es: URL de LinkedIn

source: Youtube URL
es_es: URL de YouTube

source: Instagram URL
es_es: URL de Instagram

source: Blog URL
es_es: URL de tu Blog

source: Submitting...
es_es: Enviando…

source: Awesome! Your User Account was created successfully.
es_es: ¡Buenísimo! Tu cuenta de usuario se ha creado con éxito.

source: Please <a href="%s">click here to log-in</a>.
es_es: Por favor, <a href="%s">haga click aquí para iniciar sesión</a>.

source: User Account updated successfully.
es_es: Cuenta de usuario actualizada satisfactoriamente.

source: View your <a href="%s">updated user account</a>.
es_es: Ver tu <a href="%s">cuenta de usuario actualizada</a>.

source: Saving...
es_es: Guardando…

source: Special posts or announcements
es_es: Posts o anuncios especiales

source: Username
es_es: Nombre de usuario

source: Current Password
es_es: Contraseña actual

source: Password
es_es: Contraseña

source: New password
es_es: Nueva contraseña

source: Repeat password
es_es: Repetir contraseña

source: Repeat new password
es_es: Repetir nueva contraseña

source: Name
es_es: Nombre

source: Website URL
es_es: URL de tu sitio web

source: Description
es_es: Descripción

source: Please be careful to fill-in the email properly! It will not only appear in the profile page, but also be used by our system to send you notifications.
es_es: ¡Por favor, ingresá tu email correctamente! Este no sólo aparecerá en tu perfil de usuario, sino también será utilizado por nuestro sistema para enviarte notificaciones.

source: Password updated successfully.
es_es: Contraseña actualizada satisfactoriamente.

source: Yep, it's good to change it every now and then, with so many crooks around!
es_es: Sí, es bueno cambiarla cada tanto, con tantos ladrones sueltos!

source: Ops, there is a problem:
es_es: Ops, hay un problema:

source: Please <a href="%s">log in</a> to change your password.
es_es: Por favor, <a href="%s">iniciá tu sesión</a> para cambiar tu contraseña.

source: Only %s accounts can change their password.
es_es: Sólo cuentas de %s pueden cambiar contraseña.

source: Preferences saved.
es_es: Preferencias guardadas.

source: Please <a href="%s">log in</a> to edit your preferences.
es_es: Por favor <a href="%s">iniciá tu sesión</a> para editar tus preferencias.

source: Only %s accounts can edit preferences.
es_es: Sólo cuentas de %s pueden editar preferencias.

source: Dates
es_es: Fechas

source: Date/Time
es_es: Fecha/hora

source: Content
es_es: Contenido

source: Featured Image
es_es: Imagen destacada

source: Status
es_es: Estado

source: Order by
es_es: Ordenar por

source: Default view
es_es: Vista predeterminada

source: Search
es_es: Buscar

source: Your name
es_es: Tu nombre

source: Email(s)
es_es: Correo(s) electrónico(s)

source: Additional message
es_es: Mensaje adicional

source: Posted in response / as an addition to
es_es: Publicado en respuesta/adición a

source: Content:
es_es: Contenido:

source: Search:
es_es: Buscar:

source: Content with
es_es: Contenido con

source: Users with
es_es: Usuarios con

source: Tags:
es_es: Etiquetas:

source: Search %s
es_es: Buscar %s

source: Author(s)
es_es: Autor(es)

source: In response to
es_es: En respuesta a

source: Users
es_es: Usuarios

source: Co-authors
es_es: Co-autores

source: Users:
es_es: Usuarios:

source: Type post title...
es_es: Escribir título del post...

source: Type name...
es_es: Escribir el nombre…

source: Type emails here, separated by space or comma (" " or ","), or 1 email per line
es_es: Escriba los emails aquí, separados por espacio o coma (" " or ","), ó 1 email por línea

source: Co-authoring this post with other users? Select them all here, they will not only appear as co-owners in the webpage, but will also be able to edit this post.
es_es: Desea compartir la autoría de este post con otros usuarios? Selecciónelos aquí, los mismos no sólo aparecerán como co-autores en la página web, sino también serán capaces de editar este post.

source: Please select all related content, so the reader can easily access this inter-related information.
es_es: Por favor, seleccione todo el contenido relacionado, así el lector puede acceder fácilmente a esta información relacionada.

source: Send
es_es: Enviar

source: Save
es_es: Guardar

source: Update
es_es: Guardar cambios

source: follow users
es_es: seguir a usuarios

source: stop following users
es_es: dejar de seguir a usuarios

source: recommend posts
es_es: recomendar posts

source: stop recommending posts
es_es: dejar de recomendar posts

source: subscribe to tags/topics
es_es: suscribirse a tags/tópicos

source: unsubscribe from tags/topics
es_es: desuscribirse de tags/tópicos

source: up-vote posts
es_es: expresar estar de acuerdo con un post

source: stop up-voting posts
es_es: dejar de estar de acuerdo con un post

source: down-vote posts
es_es: expresar estar en desacuerdo con un post

source: stop down-voting posts
es_es: dejar de estar en desacuerdo con un post

source: Please %s to %s.
es_es: Por favor %s para %s.

source: You need a %s account to access this functionality.
es_es: Necesitás una cuenta de %s para acceder a esta funcionalidad.

source: Add new
es_es: Añadir nuevo

source: Navigate
es_es: Navegar

source: You are not logged in.
es_es: Aún no has iniciado tu sesión.

source: Username or email
es_es: Nombre de usuario o correo electrónico

source: Code
es_es: Código

source: Get password reset code
es_es: Obtener código para restablecer la contraseña

source: Reset password
es_es: Restablecer la contraseña

source: Yes, please log me out
es_es: Sí, por favor finalizá mi sesión de usuario

source: Still not there...
es_es: Aún no hemos terminado...

source: Hurray, login successful!
es_es: ¡Hurra, inicio de sesión exitoso!

source: Add
es_es: Añadir

source: You can now add posts and comments, follow users, etc
es_es: Ahora puedes agregar posts y comentarios, seguir a usuarios, etc

source: Almost there...
es_es: Casi estamos...

source: We sent you an email with a code. Please copy it and <a href="%s">paste it here</a>.
es_es: Te hemos enviado un email con un código. Por favor, copiálo y <a href="%s">pegálo aquí</a>.

source: Password reset successful
es_es: Restablecimiento de contraseña exitoso

source: Please <a href="%s">click here to log in</a>.
es_es: Por favor, <a href="%s">haga clic aquí para iniciar sesión</a>.

source: The code is missing
es_es: El código no puede ser vacío

source: The code is not correct
es_es: El código no es correcto

source: Password is missing
es_es: La contraseña no puede ser vacía

source: The password must be at least 8 characters long.
es_es: La contraseña debe tener al menos 8 caracteres de longitud.

source: Repeat password is missing
es_es: Repetir contraseña no puede estar vacía

source: The passwords do not match
es_es: Las contraseñas no coinciden

source: The code is invalid or expired. Please <a href="%s">generate it again</a>.
es_es: El código es inválido o ha expirado. Por favor, <a href="%s">generálo de nuevo</a>.

source: Logged out now
es_es: Sesión finalizada

source: But please make sure to come back!
es_es: ¡Pero por favor asegúrese de volver!

source: You are already logged in, please %s first to re-set your password.
es_es: Ya has iniciado sesión en el sitio web, por favor primero %s para restablecer tu contraseña.

source: Please type in your account username or email, and you will receive a code in your email to reset your password.
es_es: Por favor escribí tu nombre de usuario o email, y recibirás un código en tu email para restablecer tu contraseña.

source: We sent you an email with a code.
es_es: Te hemos enviado un email con un código.

source: Please copy/paste it in the input below, and choose your new password.
es_es: Por favor, copiálo y pegálo en la entrada acá abajo, y elegí tu nueva contraseña.

source: Are you sure you want to log out?
es_es: ¿Estás seguro que querés finalizar tu sesión?

source: Resource type
es_es: Tipo de recurso

source: Is Resource
es_es: Es recurso

source: Invite successful!
es_es: ¡Invitación enviada con éxito!

source: Embed:
es_es: Insertar código HTML:

source: API Data:
es_es: Data API:

source: Copy Search URL:
es_es: Copiar URL de la búsqueda:

source: Copy URL
es_es: Copiar URL

source: Embed code
es_es: Insertar código

source: Preview:
es_es: Vista previa:

source: Please copy/paste the html code below into your website.
es_es: Por favor, copiá y pegá el siguiente código HTML en tu sitio web.
