Repository: GatoGraphQL/GatoGraphQL
Catalog: layers/Schema/packages/migrate-everythingelse/migrate/plugins/user-avatar-popfork/languages/user-avatar-*.po
Languages: es_es

source: Profile photo
es_es: Foto del perfil

source: Upload photo
es_es: Subir foto

source: Delete
es_es: Borrar

source: Saving...
es_es: Guardando...

source: Picture updated successfully.
es_es: Foto actualizada correctamente.

source: Such a good shot!
es_es: Qué buena foto!

source: Login
es_es: Iniciar sesión

source: Please <a href="%s">log in</a> to update your picture.
es_es: Por favor <a href="%s">inicie su sesión</a> para actualizar su foto.

source: Only %s accounts can update their picture.
es_es: Sólo cuentas de %s pueden actualizar su foto.

source: Picture
es_es: Foto

source: Uploads
es_es: Subidas de multimedia

source: You are not allowed to do that.
es_es: No puedes hacer eso.

source: Choose an image from your computer:
es_es: Elija una imagen de su computadora:

source: Please upload an image file (.jpeg, .gif, .png).
es_es: Por favor, suba un archivo de imagen (.jpeg, .gif, .png).

source: Choose the part of the image you want to use as your profile image.
es_es: Elija la parte de la imagen que desea usar como imagen de perfil.

source: Sorry, No file available
es_es: Lo sentimos, no hay archivos disponibles

source: Image could not be processed. Please go back and try again.
es_es: La imagen no pudo ser procesada. Por favor, regrese y vuelva a intentarlo.

source: Image Processing Error
es_es: Error de Procesamiento de Imágenes

source: Here's your new profile picture...
es_es: Aquí está su nueva foto de perfil...

source: Close
es_es: Cerrar

source: Upload and Crop an Image to be Displayed
es_es: Suba y Recorte una imagen a mostrar

source: Update Picture
es_es: Actualizar la foto

source: Remove User Avatar Image
es_es: Eliminar Avatar de usuario

source: Remove
es_es: Remover
